/*
option number: 312114

Text:
Ты ведь его единственный родственник, у него никого нет, кроме тебя, его просто жаль.
Мы должны быть добры к бедному дяде Юлиусу". Но стоит бедному дяде Юлиусу прожить в доме дня два,
мучить детей своими непрерывными замечаниями, привередничать за столом и ныть по всякому поводу,
как у мамы на лбу появляется складка и она становится такой же молчаливой и напряженной, каким всегда бывал папа
с той самой минуты, как дядя Юлиус переступал порог их дома.
А Боссе и Бетан так стараются не попадаться на глаза старику, что почти не бывают дома, когда он у них гостит.



 */

class Main{
    public static void main(String[] args) {

        TextBuilder textBuilder = new TextBuilder();
        System.out.println(textBuilder.stringGenerator());

    }
}